[
  "obsidian-admonition",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-languagetool-plugin",
  "note-refactor-obsidian",
  "emoji-shortcodes",
  "obsidian-emoji-toolbar",
  "obsidian-to-anki-plugin"
]